[
	{
		"id": 364,
		"name": "Saraad",
		"text": "The champion of the Nexus had a shrewd sense for exploiting both the weaknesses of his competition and business contracts.\n\nObtainable by purchasing in the shop."
	},
	{
		"id": 362,
		"name": "Omen",
		"text": "Will this Wild God's card back bring a good Omen, or a bad one? You'll have to draw to find out...\n\nObtainable by purchasing in the shop."
	},
	{
		"id": 360,
		"name": "Darion Mograine",
		"text": "Only the most virtuous Knight of the Ebon Blade is worthy of wielding this card back in battle.\n\nEarnable after purchasing the <i>March of the Lich King</i> Tavern Pass."
	},
	{
		"id": 359,
		"name": "Tranquility",
		"text": "Reflect upon this pool, and your victories may also blossom.\n\nAcquired by winning 5 games in ranked mode, April 2023."
	},
	{
		"id": 358,
		"name": "Sparkling Sprout",
		"text": "It might seem all-natural, but it's a plant.\n\nAcquired by winning 5 games in ranked mode, March 2023."
	},
	{
		"id": 357,
		"name": "Savory Soup",
		"text": "You can still enjoy comfort food even if you’re already comfortable.\n\nAcquired by winning 5 games in ranked mode, January 2023."
	},
	{
		"id": 356,
		"name": "Present",
		"text": "Your old card back’s the past, tomorrow’s is the future, but this one is a gift.\n\nAcquired by winning 5 games in ranked mode, December 2022."
	},
	{
		"id": 354,
		"name": "Jaraxxustein",
		"text": "The perfect card back for your more experimental decks.\n\nObtainable by purchasing in the shop."
	},
	{
		"id": 353,
		"name": "Fall Journey",
		"text": "It's just right for your perfectly seasoned adventures!\n\nAcquired by winning 5 games in ranked mode, November 2022."
	},
	{
		"id": 352,
		"name": "CookinReno",
		"text": "Turn up the heat in your games with this tasty card back!\n\nObtained by purchasing in the shop."
	},
	{
		"id": 351,
		"name": "The Lich King",
		"text": "The very mention of this cardback's namesake will send a chill through your deck.\n\nObtainable by participating in a special event."
	},
	{
		"id": 350,
		"name": "Lor'themar",
		"text": "Lor'themar has one motto that he's always lived by: dignity, always dignity.\n\nObtainable by purchasing in the shop."
	},
	{
		"id": 349,
		"name": "Deviate Delight",
		"text": "It's amazing what you can fish up!"
	},
	{
		"id": 348,
		"name": "Magical Guardian Elise",
		"text": "The Magic of Azeroth is out there! Maybe even on the other side of this card back...\n\nObtained by purchasing in the shop."
	},
	{
		"id": 347,
		"name": "Lunchbox",
		"text": "Warning: This card back may induce hunger, envy, and insatiable cravings for adorable food.\n\nAcquired by winning 5 games in ranked mode, February 2023."
	},
	{
		"id": 346,
		"name": "Death Knight",
		"text": "It was truly a grave day when they marched upon Silvermoon.\n\nEarnable on the <i>March of the Lich King</i> reward track."
	},
	{
		"id": 345,
		"name": "Pumpkin",
		"text": "Isn't the flavor of fall the best of all?\n\nAcquired by winning 5 games in ranked mode, October 2022."
	},
	{
		"id": 344,
		"name": "Fire Plume",
		"text": "Locals call it the biggest hot spot in Un'Goro!\n\nAcquired by winning 5 games in ranked mode, September 2022."
	},
	{
		"id": 343,
		"name": "Revendreth",
		"text": "The scene is about to get <i>anima</i>-ted!\n\nEarnable on the <i>Murder at Castle Nathria</i> Reward Track."
	},
	{
		"id": 342,
		"name": "Denathrius",
		"text": "This card back is best stored in a cool, dark place.\n\nObtained by purchasing in the shop."
	},
	{
		"id": 341,
		"name": "Prince Renathal",
		"text": "On the hunt and thirsty for clues!\n\nEarnable after purchasing the <i>Murder at Castle Nathria</i> Tavern Pass."
	},
	{
		"id": 338,
		"name": "Ghost Ship",
		"text": "Careful, this one only does one way trips!\n\nComplete Faelin's Book of Heroes."
	},
	{
		"id": 337,
		"name": "Garona",
		"text": "The opponent will never see your next play coming with this card back.\n\nObtained by purchasing from the shop."
	},
	{
		"id": 334,
		"name": "Celestial Starlight",
		"text": "Fight evil by starlight, and win games with your might!\n\nAcquired by winning 5 games in ranked mode, August 2022."
	},
	{
		"id": 331,
		"name": "Leeroy",
		"text": "Don't stick to the plan. Stick to this card back.\n\nAcquired by purchasing the Hero Leeroy Jenkins."
	},
	{
		"id": 329,
		"name": "Faelin",
		"text": "Though his voyage was a pricy one, no sunk cost was too great for him.\n\nEarnable after purchasing the <i>Voyage to the Sunken City</i> Tavern Pass."
	},
	{
		"id": 326,
		"name": "Self-Made",
		"text": "Use this one, and you'll never be card-bored.\n\nAcquired by winning 5 games in ranked mode, June 2022."
	},
	{
		"id": 325,
		"name": "Violet Hold",
		"text": "Crafted to contain even your most nefarious magic-users!\n\nAcquired by winning 5 games in ranked mode, May 2022."
	},
	{
		"id": 321,
		"name": "Azshara",
		"text": "Don't let appearances deceive you. She's quite particular about the company she keeps.\n\nAcquired by pre-purchasing Voyage to the Sunken City."
	},
	{
		"id": 318,
		"name": "Driftwood",
		"text": "Put in the work, and you'll get this drift!\n\nAcquired by winning 5 games in ranked mode, July 2022."
	},
	{
		"id": 317,
		"name": "Submarine",
		"text": "It's about time we go and see what waits for us under the sea!\n\nEarnable on the <i>Voyage to the Sunken City</i> Reward Track."
	},
	{
		"id": 316,
		"name": "Sir Finley Mrrgglton",
		"text": "This card back is best paired with a deck full of murlocs.\n\nAcquired by purchasing the Sir Finley Mrrgglton bundle."
	},
	{
		"id": 314,
		"name": "Rain on the Pane",
		"text": "They say the rain on the pane falls mainly down the drain. Harth must have planned ahead!\n\nAcquired by winning 5 games in ranked mode, April 2022."
	},
	{
		"id": 313,
		"name": "Shimmering Snowflake",
		"text": "Solve the mysteries hidden throughout Alterac Valley."
	},
	{
		"id": 312,
		"name": "Dancing Lion",
		"text": "May this card back keep evil out of your decks in the New Year!\n\nAcquired from the shop during the 2022 Lunar New Year event."
	},
	{
		"id": 309,
		"name": "Year of the Gryphon",
		"text": "We braved the trials of the Barrens, survived the schemes of Stormwind, and ascended to the peaks of Alterac!\n\nAcquired by winning 5 games in ranked mode, March 2022."
	},
	{
		"id": 308,
		"name": "Xuen",
		"text": "A card back can't change its stripes. But why would it want to?\n\nAcquired by purchasing the Hero Xuen."
	},
	{
		"id": 307,
		"name": "Diao Chan",
		"text": "This one makes the best souvenir for a true fan.\n\nAcquired by purchasing the Hero Diao Chan Valeera."
	},
	{
		"id": 304,
		"name": "Greatfather Winter",
		"text": "His greatest gift of all is this card back. Just look at it!\n\nAcquired by purchasing the Hero Greatfather Winter Magni."
	},
	{
		"id": 302,
		"name": "Fortune's Favor",
		"text": "May it bring you the luck of the draw!\n\nAcquired by winning 5 games in ranked mode, February 2022."
	},
	{
		"id": 301,
		"name": "Take the Cake",
		"text": "But it's too beautiful to eat.\n\nAcquired by winning 5 games in ranked mode, January 2022."
	},
	{
		"id": 300,
		"name": "Frostwolf Fervor",
		"text": "When Alliance battles firmly persist, you always prove that the Horde will resist!\n\nEarnable on the <i>Fractured in Alterac</i> reward track."
	},
	{
		"id": 299,
		"name": "Stormpike Spirit",
		"text": "No matter how many times the Horde drives you back, you won't let them triumph in Alterac!\n\nEarnable on the <i>Fractured in Alterac</i> reward track."
	},
	{
		"id": 296,
		"name": "Steel Guardian",
		"text": "** INSERT IDENTIFICATION CARD **\nLike a good deck, an alloyed armor is only as strong as the sum of its parts.\n** ACCESS GRANTED **\n\nObtained by purchasing the Steel Guardian Malfurion Hero Set."
	},
	{
		"id": 295,
		"name": "Infernal Armor",
		"text": "** INSERT IDENTIFICATION CARD **\nThis card back was forged in the Outland from the most durable fel iron ore. \n** ACCESS GRANTED **\n\nObtained by purchasing the Infernal Armor Illidan Hero Set."
	},
	{
		"id": 292,
		"name": "Celeste",
		"text": "She is living proof that the stars are smiling down on you.\n\nEarnable after purchasing the <i>Fractured in Alterac</i> Tavern Pass."
	},
	{
		"id": 291,
		"name": "Edwin",
		"text": "Why stop at one VanCardBack?\n\nAcquired by purchasing the Hero Edwin VanCleef."
	},
	{
		"id": 286,
		"name": "Vanndar",
		"text": "The battle for Alterac could just be an excuse for the Horde and Alliance to play in the snow together.\n\nAcquired by pre-purchasing Fractured in Alterac."
	},
	{
		"id": 285,
		"name": "Carved Autumn",
		"text": "Hewn from a single slab of imported Westfall Oak, this decorative piece is a masterclass in dwarven woodcarving.\n\nAcquired by winning 5 games in ranked mode, November 2021."
	},
	{
		"id": 283,
		"name": "Moonlight Might",
		"text": "The night elves were early proponents of wellness.\n\nAcquired from OneStore pre-registration."
	},
	{
		"id": 282,
		"name": "Scarf of the Hearth",
		"text": "It brings a cozy feeling that you know all too well.\n\nAcquired by winning 5 games in ranked mode, December 2021."
	},
	{
		"id": 255,
		"name": "Gift of Elune",
		"text": "Solve the mysteries of Stormwind."
	},
	{
		"id": 253,
		"name": "Unseen Gleams",
		"text": "Get fired up for victory, and you'll always shine bright!\n\nAcquired by logging in on a Huawei device."
	},
	{
		"id": 252,
		"name": "Firelord",
		"text": "Ragnaros has decided to flex his almighty power by having multiple card backs named after him.\n\nAcquired by purchasing the Fire Festival bundle."
	},
	{
		"id": 250,
		"name": "Katrana",
		"text": "The Stormwind nobles suspected Lady Katrana would spread her wings and go places one day. Little did they know…\n\nAcquired by pre-purchasing United in Stormwind."
	},
	{
		"id": 249,
		"name": "Herbalist",
		"text": "Everyone can get behind this daily grind.\n\nAcquired by winning 5 games in ranked mode, October 2021."
	},
	{
		"id": 242,
		"name": "Ramen",
		"text": "This soup's good enough to be soulbound.\n\nAcquired by winning 5 games in ranked mode, September 2021."
	},
	{
		"id": 239,
		"name": "Stormwind",
		"text": "The weirdest thing about this place is that the weather's usually great.\n\nEarnable on the <i>United in Stormwind</i> Reward Track."
	},
	{
		"id": 238,
		"name": "Utgarde Keep",
		"text": "What does it keep, exactly? Lots of vrykul, val'kyr, and disgruntled proto-dragons.\n\nAcquired by winning 5 games in ranked mode, July 2021."
	},
	{
		"id": 237,
		"name": "Yrel",
		"text": "Her destiny in the Light is so bright, everyone's gotta wear shades.\n\nEarnable after purchasing the Tavern Pass."
	},
	{
		"id": 236,
		"name": "Shamrock n' Roll",
		"text": "Luckily, you only need one four leaf clover to turn your fortune around.\n\nAcquired by winning 5 games in ranked mode, June 2021."
	},
	{
		"id": 235,
		"name": "Varian",
		"text": "This card back is fit for a king, but we'll make an exception for you!\n\nAcquired by winning 5 games in ranked mode, August 2021."
	},
	{
		"id": 232,
		"name": "Golden Skies",
		"text": "In light of a glorious victory, the rainy days are far away.\n\nAcquired from approved eSports events."
	},
	{
		"id": 231,
		"name": "Mysteries of the Phoenix",
		"text": "Solve the mysteries hidden throughout the Barrens."
	},
	{
		"id": 227,
		"name": "Zuldazar",
		"text": "Historically, this city was only for trolls, ensuring that the pranks were legendary.\n\nEarnable on the <i>Forged in the Barrens</i> Reward Track."
	},
	{
		"id": 226,
		"name": "The Barrens",
		"text": "The only possible destination for those who dream of adventure, questing, and a massive zhevra hoof collection.\n\nEarnable after purchasing the <i>Forged in the Barrens</i> Tavern Pass."
	},
	{
		"id": 224,
		"name": "Wailing Caverns",
		"text": "It's gonna take a whole lot of work to get them to pipe down.\n\nAcquired by winning 5 games in ranked mode, May 2021."
	},
	{
		"id": 223,
		"name": "Hamuul",
		"text": "Don't call him \"Ham\" unless you want him to have a beef with you.\n\nAcquired by pre-purchasing Forged in the Barrens."
	},
	{
		"id": 222,
		"name": "30 Years of Blizzard",
		"text": "Turns out things can stay frosty for a seriously long time.\n\nAcquired from the shop during the anniversary event."
	},
	{
		"id": 221,
		"name": "Vale of Eternal Blossoms",
		"text": " It's much more cheerful than the Ephemeral Blossom. That one's kind of a downer.\n\nAcquired by winning 5 games in ranked mode, March 2021."
	},
	{
		"id": 220,
		"name": "Cobalt Vault",
		"text": "Forged to contain the riches of Azeroth… or your Angry Chickens.\n\nAcquired by winning 5 games in ranked mode, April 2021."
	},
	{
		"id": 219,
		"name": "Year of the Phoenix",
		"text": "We rose from the ashes of Outland, wised up at the academy, then celebrated with a trip to the faire!\n\nAcquired by winning 5 games in ranked mode, February 2021."
	},
	{
		"id": 218,
		"name": "Ironforge",
		"text": "The Council of Three Hammers always strikes when Ironforge gets hot.\n\nAcquired by winning 5 games in ranked mode, January 2021."
	},
	{
		"id": 217,
		"name": "Flight of the Val’kyr",
		"text": "When the cards don’t fall your way, sometimes you have to wing it.\n\nEarnable after purchasing the <i>Madness at the Darkmoon Faire</i> Tavern Pass."
	},
	{
		"id": 216,
		"name": "Sideshow Glow",
		"text": "Follow the lights to experience the ride of a lifetime!\n\nEarnable on the <i>Madness at the Darkmoon Faire</i> Reward Track."
	},
	{
		"id": 215,
		"name": "N'Zoth",
		"text": "You're beginning to dream of a glorious destiny! Spoilers: It involves calamari.\n\nAcquired by pre-purchasing Madness at the Darkmoon Faire."
	},
	{
		"id": 212,
		"name": "Valorous Virtue",
		"text": "Bad behavior will not be tolerated! Unless it's extremely amusing.\n\nAcquired by winning 5 games in ranked mode, December 2020."
	},
	{
		"id": 211,
		"name": "Autumn Leaf",
		"text": "This card back makes the most satisfying crunching sound if you step on it.\n\nAcquired by winning 5 games in ranked mode, November 2020."
	},
	{
		"id": 210,
		"name": "The Breaker",
		"text": "True story: Jin'rokh rocked this card back while breaking circuits, faces, and the meta.\n\nAcquired by winning 5 games in ranked mode, October 2020."
	},
	{
		"id": 209,
		"name": "Faerie Tail",
		"text": "Once upon a time, heroes gathered to witness the creation of something special!\n\nCreated live on stream, May 2020.\n\nAcquired by winning 5 games in ranked mode, September 2020."
	},
	{
		"id": 208,
		"name": "Kel'Thuzad",
		"text": "He is many different things to different people. To the Kirin Tor—a betrayer, to the Lich King—a faithful servant, and to dogs—a great chew toy.\n\nAcquired by pre-purchasing Scholomance Academy."
	},
	{
		"id": 207,
		"name": "Scholomance",
		"text": "Congratulations on your acceptance to the academy! We look forward to transforming you into the magical person you're meant to be.\n\nAcquired by winning 5 games in ranked mode, August 2020."
	},
	{
		"id": 205,
		"name": "Aranna",
		"text": "If you want to take the demon by the horns, you'll have to get your own in the process.\n\nObtained by purchasing the Aranna Starseeker bundle."
	},
	{
		"id": 204,
		"name": "Rise Up!",
		"text": "It is the yeast you could do.\n\nAcquired by winning 5 games in ranked mode, July 2020."
	},
	{
		"id": 203,
		"name": "Rusted Legion",
		"text": "It crackles with fel energy and the mechanical whir of forbidden upgrades.\n\nAcquired by successfully completing Trial by Felfire in Story mode."
	},
	{
		"id": 202,
		"name": "Mystic Forest",
		"text": "Hey, who set the Emerald Dream to dark mode?!\n\nAcquired by winning 5 games in ranked mode, June 2020."
	},
	{
		"id": 201,
		"name": "Swamp Light",
		"text": "Should you find yourself in the Underrot, you may feel a bit overwrought.\n\nAcquired by winning 5 games in ranked mode, May 2020."
	},
	{
		"id": 200,
		"name": "Serpentine",
		"text": "We have artfully arranged the remnants from Lady Vashj's last haircut for your viewing pleasure.\n\nAcquired by pre-purchasing Ashes of Outland."
	},
	{
		"id": 198,
		"name": "Blushroom",
		"text": "It’s a shy guy but a fungi.\n\nAcquired by winning 5 games in ranked mode, April 2020."
	},
	{
		"id": 197,
		"name": "Playing Koi",
		"text": "Fish out of water can be awkward… or decorative!\n\nAcquired by winning 5 games in ranked mode, March 2020."
	},
	{
		"id": 196,
		"name": "Wondrous Wisdomcard",
		"text": "You're expecting a bad joke here, but it's not in the cards!\n\nAcquired by purchasing the Hero Khadgar."
	},
	{
		"id": 195,
		"name": "Year of the Dragon",
		"text": "The good were never better, the bad were never worse, the dragon was awoken, and then that was reversed! \n\nAcquired from participating in a special promotion. \n\n"
	},
	{
		"id": 194,
		"name": "Desert Bloom",
		"text": "Don't worry! This card back will remain lush and lovely even if you forget to water it.\n\nAcquired by winning 5 games in ranked mode, February 2020."
	},
	{
		"id": 193,
		"name": "Shoring Up",
		"text": "If you lift this shell to your ear, you'll hear the sounds of your games from this month… Don't hold it too close.\n\nAcquired by winning 5 games in ranked mode, January 2020."
	},
	{
		"id": 191,
		"name": "Banshee Queen",
		"text": "The melody of a high elf lamentation plays, as though invoking a distant memory.\n\nAcquired by purchasing the Hero Sylvanas Windrunner."
	},
	{
		"id": 190,
		"name": "Book of E.V.I.L.",
		"text": "It's dangerous and immoral, but an incredibly engrossing read!\n\nAcquired from completing the E.V.I.L. book in Galakrond's Awakening Heroic mode."
	},
	{
		"id": 189,
		"name": "Book of Explorers",
		"text": "We all knew that the forces of good would win because they have better hats.\n\nAcquired from completing the explorers' book in Galakrond's Awakening Heroic mode."
	},
	{
		"id": 188,
		"name": "Dame Hazelbark",
		"text": "Unlike the Ancient of War, she prefers the quiet of a friendly card game.\n\nAcquired from purchasing the Hero Dame Hazelbark."
	},
	{
		"id": 186,
		"name": "Hellfire Peninsula",
		"text": "Somewhere through the Dark Portal, demons fly, and the fel power you dream of crackles through the sky!\n\nAcquired by winning 5 games in ranked mode, December 2019."
	},
	{
		"id": 185,
		"name": "Cake of the Dead",
		"text": "A sugary card back to honor the dead. Because they outnumber us.\n\nAcquired by winning 5 games in ranked mode, November 2019."
	},
	{
		"id": 181,
		"name": "The Shattering",
		"text": "This card back accidentally stood in the fire, but it still looks cool! \n\nAcquired from pre-purchasing the Descent of Dragons bundle."
	},
	{
		"id": 180,
		"name": "Blizzard Events 2019",
		"text": "Listen to the noise coming from that party! Wait, no… that's a battleground! \n\nAcquired by participating in Blizzard events during 2019."
	},
	{
		"id": 179,
		"name": "Tomb Invader",
		"text": "You came, you saw, you almost went bonkers! \n\nAcquired from completing Tombs of Terror in Heroic mode."
	},
	{
		"id": 178,
		"name": "Titanic Tasks",
		"text": "Thanks to the League of Explorers, the titans' creations will go on and on... \n\nAcquired by successfully completing Tombs of Terror."
	},
	{
		"id": 177,
		"name": "Darkmoon Faire",
		"text": "Come for the questionable carnival games, stay for the deep fried candybars!\n\nAcquired by winning 5 games in ranked mode, October 2019."
	},
	{
		"id": 176,
		"name": "Year of the Raven",
		"text": "Was it really a raven? Or was Medivh meddling with everything in disguise all year long?!\n\nAcquired by winning 5 games in ranked mode, August 2019."
	},
	{
		"id": 175,
		"name": "Sea of Dunes",
		"text": "Vol'dun's a little dry and sandy, but it sure has good bones.\n\nAcquired by winning 5 games in ranked mode, September 2019."
	},
	{
		"id": 174,
		"name": "Elise’s Journal",
		"text": "These pages detail her extraordinary adventures, artifact research, and pince-nez cleaning tips.\n\nOriginally acquired from pre-purchasing the Saviors of Uldum bundle."
	},
	{
		"id": 173,
		"name": "League of Explorers",
		"text": "There once was a League of Explorers\nWho championed history and order.\nWithout any delay,\nThey could save every day\nAnd vanquish all greedy loot hoarders.\n\nAcquired from pre-purchasing Tombs of Terror."
	},
	{
		"id": 172,
		"name": "Shado-Pan",
		"text": "Long ago, this card back took up its sacred duty to keep negative emotions from overrunning your board. Though mysterious, it is highly effective.\n\nAcquired by winning 5 games in ranked mode, July 2019."
	},
	{
		"id": 169,
		"name": "Got Away with It!",
		"text": "Seriously though, you shouldn't always do what E.V.I.L. villains tell you to.\n\nAcquired from completing The Dalaran Heist in Heroic mode."
	},
	{
		"id": 168,
		"name": "Prize of Shadows",
		"text": "It's official—your mischief is greater than any magic in the city of Dalaran!\n\nAcquired by successfully completing The Dalaran Heist."
	},
	{
		"id": 167,
		"name": "Suramar",
		"text": "Something about this card is not quite right...\n\nAcquired by winning 5 games in ranked mode, June 2019."
	},
	{
		"id": 166,
		"name": "Stolen Thunder",
		"text": "The hardest part of stealing thunder is getting away with it quietly.\n\nAcquired from participating in an authorized promotion or when available in the shop."
	},
	{
		"id": 165,
		"name": "Awesome Blossom",
		"text": "Celebrate the fleeting beauty of spring with this eternally pretty card back.\n\nAcquired by winning 5 games in ranked mode, May 2019 or when available in the shop."
	},
	{
		"id": 164,
		"name": "Jewel of Lazul",
		"text": "It has an important message, but it's a riddle shrouded in a song.\n\nAcquired from pre-ordering the Rise of Shadows bundle."
	},
	{
		"id": 163,
		"name": "Card of Shadows",
		"text": "This card back will wilt your enemy's crops, ruin their skin, and eat the last piece of their favorite candy. It's just that evil.\n\nAcquired from winning five games in Ranked Play, April 2019."
	},
	{
		"id": 162,
		"name": "Kul Tiras",
		"text": "A seaworthy card back that can anchor even the naughtiest of nautical decks.\n\nAcquired from winning five games in Ranked Play, March 2019."
	},
	{
		"id": 161,
		"name": "Machine Dreams",
		"text": "Some machines are reportedly capable of transporting heroes into Harth's tavern, but it’s just a rumor. \n\nAcquired by logging in on a PC."
	},
	{
		"id": 160,
		"name": "Legion Schemes",
		"text": "It isn't always easy being green, but it's definitely awesome! \n\nAcquired by logging in on an Android device."
	},
	{
		"id": 159,
		"name": "Pristine Scenes",
		"text": "It's even brighter than Malto's glorious beard. \n\nAcquired by logging in on an iOS device."
	},
	{
		"id": 158,
		"name": "Random",
		"text": "The Innkeeper offers to shuffle your cardbacks randomly for you.\n\nUse this cardback if you would like to have a random cardback you own assigned whenever you play!"
	},
	{
		"id": 157,
		"name": "Mark of Hakkar",
		"text": "Look out! This card back's gone viral!\n\nAcquired by encountering another player with the Mark of Hakkar card back in any play mode."
	},
	{
		"id": 156,
		"name": "Winter Veil Treat",
		"text": "Every deck should have 30 cards *crunch crunch crunch* but 29 is fine.\n\nAcquired from Winter Veil 2018"
	},
	{
		"id": 155,
		"name": "Pizza Stone",
		"text": "For when you want to build a deck with extra cheese.\n\nAcquired from winning five games in Ranked Play, February 2019."
	},
	{
		"id": 154,
		"name": "Chillin’",
		"text": "Impress your friends with Hearthstone’s coolest card back.\n\nAcquired from winning five games in Ranked Play, January 2019."
	},
	{
		"id": 153,
		"name": "Rumble Runner",
		"text": "Your ranked opponents will shudder in fear knowing that they face... <i>a champion.</i>\n\nAcquired by successfully completing a Rumble Run."
	},
	{
		"id": 152,
		"name": "Good Cheer",
		"text": "We get by with a little help from our friends. In chat. By posting funny emotes.\n\nAcquired from a special promotion."
	},
	{
		"id": 151,
		"name": "Ready to Rumble!",
		"text": "<i>In Stranglethorn did Rastakhan\nA stately card back, gold, decree:\nWhere trolls and sacred loa ran\nIn pits so loud and choked with fans\n  who cheered them on with glee.</i>\n\nOriginally acquired from the Rastakhan’s Rumble pre-purchase bundle."
	},
	{
		"id": 150,
		"name": "The Third War",
		"text": "‘Twas the third time Azeroth was engulfed in the chaos of war, and by now they were exceedingly good at it.\n\nAcquired from the Warcraft III: Reforged promotion."
	},
	{
		"id": 149,
		"name": "Frostwolf",
		"text": "The Frostwolf orc clan trains frost wolves as loyal companions. What a crazy coincidence!\n\nAcquired from winning five games in Ranked Play, December 2018."
	},
	{
		"id": 148,
		"name": "Blizzard Events 2018",
		"text": "The stars have aligned into a monumental year for Hearthstone!\n\nAcquired by participating in Blizzard events during 2018."
	},
	{
		"id": 147,
		"name": "Moonwell",
		"text": "Night elves use Moonwells to replenish their magical energies. They’re also used in a popular orc prank involving dish soap.\n\nAcquired from winning five games in Ranked Play, November 2018."
	},
	{
		"id": 145,
		"name": "Dr. Boom's Lab",
		"text": "Time to experiment!\nWill you make bombs?\nOr will you make... MORE bombs?\n\nAcquired from winning five games in Ranked Play, September 2018."
	},
	{
		"id": 144,
		"name": "VanCardback",
		"text": "Is this a tribute to the notorious rogue Edwin VanCleef? Nobody knows. Because it wears a mask.\n\nAcquired from winning five games in Ranked Play, October 2018."
	},
	{
		"id": 143,
		"name": "Boomsday!",
		"text": "Show your opponent that you’re a mad genius! Or maybe a happy one, depending on the mulligan.\n\nAcquired from completing all of Dr. Boom’s puzzles."
	},
	{
		"id": 142,
		"name": "Mecha-Jaraxxus",
		"text": "THANK YOU FOR MAKING MY CARD BACK, TRIFLING HUMANS!\n\nAcquired from the Boomsday Project pre-purchase bundle."
	},
	{
		"id": 139,
		"name": "Lemonade",
		"text": "When life gives you lemons,\nmake delicious card backs!\n\nAcquired from winning five games in Ranked Play, August 2018."
	},
	{
		"id": 138,
		"name": "Lightforged",
		"text": "Behold, a grand Army of the Light! Dealing out justice 30 cards at a time.\n\nAcquired from winning five games in Ranked Play, July 2018 or when available in the shop."
	},
	{
		"id": 137,
		"name": "Back in Blue",
		"text": "The blue dragonflight jealously guards the secrets of magic, such as: Where do all those colored hankies come from?\n\nAcquired from winning five games in Ranked Play, June 2018."
	},
	{
		"id": 136,
		"name": "Lunara's Garden",
		"text": "Sometimes you just gotta frolic through the grass.\n\nAcquired from winning five games in Ranked Play, May 2018."
	},
	{
		"id": 135,
		"name": "Raise the Roof",
		"text": "The finer Gilnean homes feature \"Howling Verandas\" with unobstructed lunar views.\n\nAcquired from winning five games in Ranked Play, April 2018."
	},
	{
		"id": 131,
		"name": "Monster Hunter",
		"text": "When fancy weapons and gadgets fail, there’s always tooth and claw.\n\nAcquired from completing the Monster Hunt with all four heroes and defeating Hagatha."
	},
	{
		"id": 130,
		"name": "Year of the Mammoth",
		"text": "It was a big year. Massive. Sure, things got a little wooly, but that’s irrelephant.\n\nAcquired from winning five games in Ranked Play, March 2018."
	},
	{
		"id": 129,
		"name": "In a Dark Wood",
		"text": "The forest was eerily quiet. Aside from the howls. And the screaming.\n\nAcquired from the Witchwood pre-purchase bundle."
	},
	{
		"id": 128,
		"name": "Sparkles",
		"text": "If you can't beat 'em with strategy, dazzle 'em with magic and glitter!\n\nAcquired from achieving Rank 20 in Ranked Play, February 2018."
	},
	{
		"id": 125,
		"name": "Azeroth is Burning",
		"text": "War is a terrible thing. Although highly profitable for both red and blue flagmakers.\n\nAcquired from the Battle for Azeroth Collector's Edition."
	},
	{
		"id": 123,
		"name": "Frostfire",
		"text": "No matter the chill in the air, the tavern is always warm and welcoming.\n\nAcquired from achieving Rank 20 in Ranked Play, January 2018."
	},
	{
		"id": 122,
		"name": "Catacomber",
		"text": "This card back has already been searched for traps.\n\nAcquired from achieving Rank 20 in Ranked Play, December 2017."
	},
	{
		"id": 119,
		"name": "Candle King",
		"text": "It is better to light a candle than curse The Darkness. But you can do both.\n\nAcquired from successfully completing the Kobolds & Catacombs dungeon run with all nine classes."
	},
	{
		"id": 118,
		"name": "For the Hoard!",
		"text": "<i>In caverns old\nThe kobolds hide\nSilver and gold, oh!\n  ** You have died **</i>\n\nAcquired from the Kobolds & Catacombs pre-purchase bundle."
	},
	{
		"id": 114,
		"name": "Unholy Knight",
		"text": "Power corrupts. Absolute power corrupts... AWESOMELY.\n\nAcquired from achieving Rank 20 in Ranked Play, October 2017."
	},
	{
		"id": 106,
		"name": "Frost Knight",
		"text": "A card back so powerful it allows you to walk on water! (If frozen.) \n\nAcquired from achieving Rank 20 in Ranked Play, September 2017."
	},
	{
		"id": 103,
		"name": "Blood Knight",
		"text": "You provide the sweat and tears, this card back does the rest. \n\nAcquired from achieving Rank 20 in Ranked Play, August 2017.\t"
	},
	{
		"id": 101,
		"name": "HearthS'mores",
		"text": "Gather 'round the fire for a toasty treat! (Card back not actually edible.)\n\nAcquired from achieving Rank 20 in Ranked Play, July 2017."
	},
	{
		"id": 99,
		"name": "Frostmourne",
		"text": "The undealt shuffle among us, raised from the deck for the cold hand of the Lich King.\n\nAcquired from the Knights of the Frozen Throne pre-purchase bundle."
	},
	{
		"id": 98,
		"name": "Call of the Light",
		"text": "A card back called forth from the realm of undying light. Gives hope to all mankind (except your opponent.)\n\nAcquired from a special promotion."
	},
	{
		"id": 97,
		"name": "Call of the Void",
		"text": "A card back unleashed from the realm of infinite darkness. Looks wicked rad under a blacklight.\n\nAcquired from a special promotion."
	},
	{
		"id": 96,
		"name": "Gone Fishin'",
		"text": "Buoy oh buoy! Is it reely time for fishing puns? We think knot.\n\nAcquired from achieving Rank 20 in Ranked Play, November 2017."
	},
	{
		"id": 95,
		"name": "The Magic of Dalaran",
		"text": "Deep within the Halls of the Guardian, the most powerful mages of Azeroth forged a magical card back and uttered this arcane incantation: \"Pick a card, any card...\"\n\nAcquired from achieving Rank 20 in Ranked Play, June 2017 or when available in the shop."
	},
	{
		"id": 94,
		"name": "Thrill of Victory",
		"text": "Celebrate the intensity of competition with this, the Hearthstone equivalent of a gigantic foam finger.\n\nAcquired from attending approved eSports events."
	},
	{
		"id": 93,
		"name": "Un'goro Mystery",
		"text": "These long-lost card backs require a machete to shuffle.\n\nAcquired from achieving Rank 20 in Ranked Play, April 2017."
	},
	{
		"id": 71,
		"name": "Sunwell",
		"text": "Arthas' corruption of the Sunwell really put a damper on the tourism industry of Quel'Thalas.\n\nAcquired from achieving Rank 20 in Ranked Play, May 2017."
	},
	{
		"id": 70,
		"name": "Fossil",
		"text": "Recent discoveries from the tar pits of Un'Goro have shed great insight on the evolution of card backs!\n\nWas acquired from pre-purchase of Journey to Un'Goro Card Packs."
	},
	{
		"id": 69,
		"name": "Year of the Kraken",
		"text": "RELEASE THE CARDBACK!\n\nAcquired from achieving Rank 20 in Ranked Play, March 2017."
	},
	{
		"id": 68,
		"name": "Kabal",
		"text": "The Kabal are notorious for potions, treachery, and accidentally blowing themselves up with 10-mana spells.\n\nAcquired from achieving Rank 20 in Ranked Play, February 2017."
	},
	{
		"id": 67,
		"name": "Grimy Goons",
		"text": "The Grimy Goons once kicked a guy out for tucking a Ragnaros up his sleeve.\n\nAcquired from achieving Rank 20 in Ranked Play, January 2017."
	},
	{
		"id": 66,
		"name": "Jade Lotus",
		"text": "The Jade Lotus is the newest of the three groups vying for Gadgetzan. They're hip with today's criminal youth.\n\nAcquired from achieving Rank 20 in Ranked Play, December 2016."
	},
	{
		"id": 65,
		"name": "Secret Level",
		"text": "Moo.  That's right.  You heard me.\n\nAcquired from The Dark Wanderer Tavern Brawl, 2017."
	},
	{
		"id": 64,
		"name": "Welcome Inn",
		"text": "Pull up a chair by the fireside at BlizzCon's Hearthstone Tavern, then play a few hands with this year's convention-innspired card back.\n\nAcquired by participating in Blizzard events during 2016."
	},
	{
		"id": 62,
		"name": "Pie",
		"text": "Pilgrim's Bounty feasters await the arrival of delicious cherry pie. The bakers have only one request: Please eat a piece before the FOOD FIGHT begins!\n\nAcquired from achieving Rank 20 in Ranked Play, October 2016."
	},
	{
		"id": 61,
		"name": "Legion",
		"text": "The Burning Legion attempted to invade Azeroth three times in the last 10,000 years. Fourth time's the charm?\n\nAcquired from achieving Rank 20 in Ranked Play, September 2016."
	},
	{
		"id": 60,
		"name": "Tyrande",
		"text": "Every Midsummer's Eve, night elf children gather in the Temple of the Moon for Tyrande's amazing planetarium show, \"By the Light of Elune.\"\n\nAcquired from a special promotion."
	},
	{
		"id": 58,
		"name": "Medivh's Invitation",
		"text": "You're Invited! Please leave your giant bear with the valet.\n\nAcquired from achieving Rank 20 in Ranked Play, August, 2016."
	},
	{
		"id": 56,
		"name": "Karazhan Nights",
		"text": "Watch your step! Dancing Tauren are notorious for accidentally crushing toes.\n\nAcquired by purchasing all wings of One Night in Karazhan within one week of launch."
	},
	{
		"id": 54,
		"name": "Tinyfin Beach",
		"text": "Be sure to pack your picnic basket, towel, and Anti-Murloc Spray.\n\nAcquired from achieving Rank 20 in Ranked Play, July 2016."
	},
	{
		"id": 53,
		"name": "The Blue Portal",
		"text": "Don't tell Netherspite, but mischievous guests have been getting into all manner of shenanigans with his portals!\n\nAcquired from completing One Night in Karazhan in Heroic mode."
	},
	{
		"id": 50,
		"name": "Halfhill",
		"text": "Surrounded by fertile farmland that grows delectable giant produce, Halfhill is the culinary heart of Pandaria. \"Come to Halfhill! Double your weight!\"\n\nAcquired from achieving Rank 20 in Ranked Play, November 2016."
	},
	{
		"id": 49,
		"name": "Zul'Drak",
		"text": "Home of the Drakkari ice trolls, Zul'Drak consistently produces the best figure skaters of all the troll tribes.\n\nAcquired from achieving Rank 20 in Ranked Play, June 2016."
	},
	{
		"id": 48,
		"name": "Shadowmoon Valley",
		"text": "After Outland became what it is, Shadowmoon Valley has always been full of demonic energy. Gul'dan's favorite spa destination!\n\nAcquired from achieving Rank 20 in Ranked Play, May 2016."
	},
	{
		"id": 47,
		"name": "Clutch of Yogg-Saron",
		"text": "There are several cults trying to summon the Old God Yogg-Saron, and the competition for cultists is causing salaries to skyrocket.\n\nAcquired from achieving Rank 20 in Ranked Play, April 2016 or when available in the shop."
	},
	{
		"id": 46,
		"name": "Hogger",
		"text": "The Terror of Elwynn, the King of Gnolls. They say he bathes in the tears of young heroes, hence the wet dog smell.\n\nAcquired from achieving Rank 20 in Ranked Play, March 2016."
	},
	{
		"id": 45,
		"name": "Eyes of C'Thun",
		"text": "For an Old God who's stuck in the lightless depths of an ancient temple, C'Thun sure has a lot of eyeballs.\n\nWas acquired from pre-purchase of the Whispers of the Old Gods Card Packs or when available in the shop."
	},
	{
		"id": 44,
		"name": "Overwatch",
		"text": "The cavalry's here!\n\nObtained by participating in an Overwatch event or purchasing in the shop."
	},
	{
		"id": 43,
		"name": "Winter Veil Wreath",
		"text": "A beautiful Winter Veil wreath around a snow globe full of THE FROSTY DESTRUCTION OF YOUR OPPONENTS!  I mean...  good cheer.\n\nAcquired from Winter Veil 2015-2017 or when available in the shop."
	},
	{
		"id": 42,
		"name": "Thrall",
		"text": "The World Shaman is probably THE best known celebrity in Azeroth.  It's a mystery that his signature necklace never caught on as a fashion trend.\n\nAcquired from achieving Rank 20 in Ranked Play, December 2015 or when available in the shop."
	},
	{
		"id": 41,
		"name": "Thunder Bluff",
		"text": "Unofficial slogan:  \"Great warriors come from happy Tauren tribes.  Happy Tauren come from Thunder Bluff!\"\n\nAcquired from achieving Rank 20 in Ranked Play, February 2016 or when available in the shop."
	},
	{
		"id": 40,
		"name": "Love Is in the Air",
		"text": "Many believe goblins made up this holiday to sell candy.  It's not true!  They also sell flowers and perfume!\n\nAcquired from achieving Rank 20 in Ranked Play, January 2016 or when available in the shop."
	},
	{
		"id": 39,
		"name": "Legacy of the Void",
		"text": "Came with a note.  What on Azeroth does \"En Taro Adun\" mean?\n\nAcquired from Legacy of the Void Deluxe Edition."
	},
	{
		"id": 38,
		"name": "Blizzard 2015",
		"text": "Hearthstone on phones, Tavern Brawls, Blackrock Mountain, The Grand Tournament and more! A very cool year, indeed.\n\nAcquired by participating in Blizzard events during 2015."
	},
	{
		"id": 37,
		"name": "Staff of Origination",
		"text": "Wait, isn't this staff supposed to be in the museum?  RENO!!!\n\nAcquired from completing the League of Explorers in Heroic mode."
	},
	{
		"id": 36,
		"name": "Explorer's Map",
		"text": "A League of Explorers treasure map!  Or the Cartographer's grocery list?  Let's find out!\n\nAcquired from achieving Rank 20 in Ranked Play, November 2015."
	},
	{
		"id": 35,
		"name": "Highmaul",
		"text": "5 out of 10 ogres agree: this card back is SMASHING!\n\nAcquired from achieving Rank 20 in Ranked Play, October 2015."
	},
	{
		"id": 34,
		"name": "Exodar",
		"text": "The capital city of the draenei is actually a crash-landed dimensional ship.  Despite its wonders and Velen's best efforts, its tourism industry is sluggish due to its remote location (and the man-eating mutant plants).\n\nAcquired from achieving Rank 20 in Ranked Play, September 2015."
	},
	{
		"id": 33,
		"name": "Power Core",
		"text": "We can feel the energy in the air. And it's coming from... YOU!\n\nAcquired from attending approved eSports events."
	},
	{
		"id": 32,
		"name": "Tournament Grounds",
		"text": "All over The Grand Tournament's grounds, you can find knights at jousting practice. Poor target dummies. So much senseless hay shed on the path to glory...\n\nAcquired from achieving Rank 20 in Ranked Play, August 2015."
	},
	{
		"id": 31,
		"name": "The Grand Tournament",
		"text": "After the fall of the Lich King, it was suggested that we celebrate then go home.  Those of us who stayed decided to continue the Tournament with a new mission:  FUN!\n\nWas acquired from pre-purchase of The Grand Tournament Card Packs."
	},
	{
		"id": 30,
		"name": "Darkspear",
		"text": "Vol'jin's tribe, the Darkspear trolls, no longer practices cannibalism. Officially.\n\nAcquired from achieving Rank 20 in Ranked Play, July 2015."
	},
	{
		"id": 29,
		"name": "Samsung Galaxy",
		"text": "Gifts from the Galaxy!  This card back is truly out of this world.\n\nAwarded through the Samsung Galaxy promotion!"
	},
	{
		"id": 28,
		"name": "Darnassus",
		"text": "Nestled in the boughs of a giant tree, Darnassus is the capital city of the night elves.  Also home of the world famous Darnassus Kimchi Pie!\n\nAcquired from achieving Rank 20 in Ranked Play, June 2015."
	},
	{
		"id": 27,
		"name": "Medivh",
		"text": "He certainly has a thing for crows and ravens.\n\nAcquired from purchasing the Hero Medivh."
	},
	{
		"id": 26,
		"name": "Magni",
		"text": "As the eldest of the three Bronzebeard brothers, Magni always got the coolest toys.  He always shared, though!\n\nAcquired from purchasing the Hero Magni Bronzebeard."
	},
	{
		"id": 25,
		"name": "Alleria",
		"text": "When she wants to shoot an apple on your head, you don't have to worry.  Unless you're an orc.\n\nAcquired from purchasing the Hero Alleria Windrunner."
	},
	{
		"id": 24,
		"name": "Heroes of the Storm",
		"text": "This arrived for you from the Nexus.  Might want to watch out for those whirling blade thingies.\n\nAcquired from reaching Player Level 15 in the Blizzard game Heroes of the Storm."
	},
	{
		"id": 23,
		"name": "Ninjas!",
		"text": "Stealth.  Style.  Shurikens.  Way better than Pirates!\n\nAcquired from achieving Rank 20 in Ranked Play, May 2015."
	},
	{
		"id": 22,
		"name": "Cupcake",
		"text": "\"Is that a cupcake on a cake?\"\" you ask?  Yes.  Yes it is.\n\nAcquired from achieving Rank 20 in Ranked Play, April 2015 or when available in the shop."
	},
	{
		"id": 21,
		"name": "Nefarian",
		"text": "You didn't actually believe someone named \"Lord Victor Nefarious\" wasn't up to anything nefarious, did you?\n\nAcquired from completing Blackrock Mountain in Heroic mode."
	},
	{
		"id": 20,
		"name": "Golden Celebration",
		"text": "Solid gold, baby.\n\nAcquired with a high level finish in approved esports events."
	},
	{
		"id": 19,
		"name": "Ragnaros",
		"text": "The Firelord is most often seen relaxing in his hot tub, even when he's trying to burn down the world.\n\nAcquired from achieving Rank 20 in Ranked Play, March 2015 or participating in Fire Festival 2019."
	},
	{
		"id": 18,
		"name": "Molten Core",
		"text": "The Molten Core of Azeroth and not a chocolate lava cake, unfortunately.\n\nWas acquired from pre-purchase of Blackrock Mountain."
	},
	{
		"id": 17,
		"name": "Lunar New Year",
		"text": "Happy New Year!\n\nAcquired from achieving Rank 20 in Ranked Play, February 2015 or when available in the shop."
	},
	{
		"id": 16,
		"name": "Maraad",
		"text": "Vindicator Maraad was a paladin of great courage and strength.  Don't let the pretty pastel tones fool you.\n\nAcquired from achieving Rank 20 in Ranked Play, January 2015."
	},
	{
		"id": 15,
		"name": "Gnomes",
		"text": "This multifunctional device also works as a gnomish army knife, a shoe horn and a pass to the Deeprun Tram.  Gnomish ingenuity!\n\nAcquired from achieving Rank 20 in Ranked Play, December 2014."
	},
	{
		"id": 14,
		"name": "Warlords",
		"text": "When they aren't plotting to kill everyone and take over the world, even the Iron Horde enjoy a game of Hearthstone.\n\nAcquired from Warlords of Draenor Digital Deluxe Edition."
	},
	{
		"id": 13,
		"name": "Dalaran Flame",
		"text": "Mascot of Dalaran University.  Rarely seen, because no one ever shows up to football games there.\n\nAcquired by participating in TeSPA or other college affiliate program."
	},
	{
		"id": 12,
		"name": "Blizzard 2014",
		"text": "The year Hearthstone was born.  What a great year!\n\nAcquired by participating in Blizzard events during 2014."
	},
	{
		"id": 11,
		"name": "Goblins",
		"text": "4 out of 5 goblins agree: This card back doesn't explode!\n\nAcquired from achieving Rank 20 in Ranked Play, November 2014."
	},
	{
		"id": 10,
		"name": "Hallow's End",
		"text": "The Hallow's End candy bucket!  Or the Headless Horseman's spare head!  Stick your hand in and find out.\n\nAcquired from achieving Rank 20 in Ranked Play, October 2014 or when available in the shop."
	},
	{
		"id": 9,
		"name": "Pirates!",
		"text": "Treasure.  Grog.  Hooks for hands.  Way better than Ninjas!\n\nAcquired from achieving Rank 20 in Ranked Play, September 2014."
	},
	{
		"id": 8,
		"name": "Icecrown",
		"text": "In the frozen heart of Icecrown Citadel, a hero's mettle will be tested.  Bring a parka.\n\nAcquired from achieving Rank 20 in Ranked Play, August 2014."
	},
	{
		"id": 7,
		"name": "Heroic Naxxramas",
		"text": "You can tell a lot about an Abomination by his stitching.  This one just screams \"insane\".  Literally.\n\nAcquired from completing the Curse of Naxxramas in Heroic mode."
	},
	{
		"id": 6,
		"name": "Naxxramas",
		"text": "The gooey center is Ooze slime.  Don't lick it.\n\nAcquired from achieving Rank 20 in Ranked Play, July 2014, or when available in the shop."
	},
	{
		"id": 5,
		"name": "Legend",
		"text": "Wow.  Hardcore.\n\nAcquired from achieving Legend Rank in Ranked Play."
	},
	{
		"id": 4,
		"name": "Fireside",
		"text": "A generous gift from the Innkeeper.  He loves to see his guests having a good time together.\n\nPlay three matches against players at a Fireside Gathering."
	},
	{
		"id": 3,
		"name": "Rainbow!",
		"text": "Unfortunately, the rainbow generator can only produce oval rainbows.  Gnomish technology still has a ways to go.\n\nAcquired from achieving Rank 20 in Ranked Play, June 2014."
	},
	{
		"id": 2,
		"name": "Black Temple",
		"text": "\"Fel Flame Green\" is always in fashion at the Black Temple.\n\nAcquired from achieving Rank 20 in Ranked Play, May 2014."
	},
	{
		"id": 1,
		"name": "Pandaria",
		"text": "Hearthstone is a very popular game in Pandaria.  Official card game of the Shado-Pan!\n\nAcquired from achieving Rank 20 in Ranked Play, April 2014."
	},
	{
		"id": 0,
		"name": "Classic",
		"text": "The only card back you'll ever need."
	}
]